{
  "287916": "Résumé de la loi 1",
  "286851": "Résumé de la loi 2",
  "287646": "Résumé de la loi 3",
  "288202": "\nUne proposition de loi a été déposée pour mieux protéger et accompagner les enfants victimes et co-victimes de violences intrafamiliales, ainsi que pour créer une aide universelle d'urgence pour les victimes de violences conjugales. Elle prévoit d'assouplir les conditions de délivrance de l'ordonnance de protection et d'allonger sa durée maximale de 6 à 12 mois. Les progrès réalisés par le débat public, la police et la justice et les associations sont reconnus, mais des efforts supplémentaires sont nécessaires pour améliorer l'ordonnance de protection. La proposition de loi doit être examinée par le Sénat.",
  "287381": "\n\nPour lutter contre les graves dérives des centres de santé, une proposition de loi vient d'être amendée par les parlementaires. Elle rétablit l'agrément des agences régionales de santé pour l'ouverture des centres de santé dentaires et ophtalmologiques. La loi prévoit également des sanctions administratives et financières, l'obligation de fournir des informations sur les professionnels exerçant dans ces centres et une meilleure information pour les patients. De plus, un comité de praticiens responsable de la qualité et de la sécurité des soins devra être mis en place et un registre national des fermetures sera créé. La loi doit encore faire l'objet d'une deuxième lecture.",
  "288203": "\nSix millions de Français, dont 600 000 sont en ALD, n'ont pas de médecin traitant. La proposition de loi a pour objectif de lutter contre les déserts médicaux et d'améliorer l'accès aux soins. Elle permet aux patients d'accéder directement, sans passer par un médecin, aux infirmiers en pratique avancée (IPA), aux masseurs-kinésithérapeutes et aux orthophonistes. Les compétences de plusieurs professions paramédicales sont également étendues et les pharmaciens peuvent renouveler trois fois une ordonnance expirée pour le traitement d'une pathologie chronique. Une responsabilité collective de participation à la permanence des soins a été introduite et un dispositif prévoit que les conventions médicales puissent fixer les conditions d’indemnisation du professionnel de santé en cas de rendez-vous non honoré par un patient.",
  "288132": " la page\nLa proposition de loi vise à nationaliser EDF en rendant le capital de l'entreprise inaliénable et détenu intégralement par l'État, à rendre toute privatisation impossible sans l'aval du Parlement, et à garantir la propriété publique et l'unité du service public de l'énergie. Des amendements visent à fixer des modalités de fixation de la valeur d'échange à date des actions d'EDF et à étendre le bouclier tarifaire aux très petites entreprises.",
  "287426": "\nCette loi proposée par un député vise à redonner aux retraités agricoles la juste valorisation de leur carrière, et à offrir des perspectives aux jeunes agriculteurs. Elle prévoit que la retraite des non-salariés agricoles sera calculée sur la base des 25 meilleures années de revenu à partir du 1er janvier 2026. Un rapport sera remis au Parlement dans les trois mois suivant la promulgation de la loi, précisant les scénarios retenus, les conséquences sur le régime des non-salariés agricoles et l'opportunité d'une entrée en vigueur progressive de la réforme."
}
